import { s1, s2, s3, s4, s5, s6, s7, s8, s9 } from "../../assets/images/soldiers";

export const soldiers = [
  {
    id: 1,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s1
  },
  {
    id: 2,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s2
  },
  {
    id: 3,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s3
  },
  {
    id: 4,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s4
  },
  {
    id: 5,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s5
  },
  {
    id: 6,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s6
  },
  {
    id: 7,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s7
  },
  {
    id: 8,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s8
  },
  {
    id: 9,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s9
  },
  {
    id: 10,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s1
  },
  {
    id: 11,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s2
  },
  {
    id: 12,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s3
  },
  {
    id: 13,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s4
  },
  {
    id: 14,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s5
  },
  {
    id: 15,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s6
  },
  {
    id: 16,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s7
  },
  {
    id: 17,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s8
  },
  {
    id: 18,
    title: 'Жовтобрюх Тарас',
    rank: 'Сержант 1-го окремого батальйону морської піхоти',
    img: s9
  },
]